<template>
  <div class="home">
    <h3>雇わないITシステム担当者</h3>
    <h1>男メイド</h1>
    <p>貴社の経営理念に基づき、IT専門家の知識や経験を元に支援します。</p>
    <div>完全成果主義</div>
    <ul>
      <li>弊社発の何某に関し、費用は発生しません。</li>
      <p>
        何某の結果生じた貴社の利益に対し、利益分配をしていただきます。ex.
        Webの活用による顧客獲得案を立案させていただく場合、立案コスト、Web関連開発費用、Web関連維持費用、SEO等の対策費用等不要です。その代わり、Webの活用によって得られた顧客に対する利益配分をしていただくことになります。
      </p>
      <li>貴社発の何某に関し、費用が発生します。</li>
      <p>
        その何某によってどんな利益が生じるのかわかりませんので、利益が生じると考えているかたに経費として計上していただく必要があると考えます。ex.
        「メール送っといて」とか「資料用意しといて」とか「会議参加して」とか「ホームページのココ気に食わないから直して」とか。
      </p>
    </ul>
    <div>導入の流れ</div>
    <div>雇用 --代わりに-> 基本契約の締結</div>
    <ul>
      <li>機密保持誓約書の提出 --代わりに-> 機密保持契約の締結</li>
      <li>給与支払い口座登録 --代わりに-> 口座開設</li>
      <li>社会保険等 --代わりに-></li>
      <li>作業場所確保 --代わりに-> 直通スマホ設置</li>
      <li>社員証発行 --代わりに-></li>
    </ul>
    <div></div>
    <div>経費精算</div>
    <ul>
      <li>交通費</li>
      <li>通信費</li>
    </ul>
  </div>
</template>

<script lang="ts">
import Vue from 'vue'

export default Vue.extend({
  name: 'Home',
})
</script>
